[
  {
    "id": 1,
    "title": "Programmer to install the platform",
    "description": "Very special, creative and follower of points with me You got tired with me, but your creativity is impressive and your achievement And also your work on a rare program Thank you a thousand",
    "name": "Omar Ksa",
    "review": "images/1654094484913.jpg",
    "image": "images/person.jpg"
  },
  {
    "id": 2,
    "title": "Add Google AdSense ad codes to WordPress",
    "description": "God is my witness that I have seen nothing but goodness and good morals from him. I rate him 100% and support him strongly. May God make you happy, my king. God willing, we will have other works, God willing. My regards",
    "name": "Abu Y.",
    "review": "images/review-691177-5754693-og.png",
    "image": "images/person.jpg"
  },
  {
    "id": 3,
    "title": "WordPress website development, improvement and maintenance",
    "description": "Creative, Mahmoud. May God bless you, my dear.",
    "name": "Owner M.",
    "review": "images/review-658987-5492576-og.png",
    "image": "images/person.jpg"
  },
  {
    "id": 4,
    "title": "VPS server settings and website download required",
    "description": "Very good, my brother Mahmoud, and may God bless you.. Thank you for your effort.. I really thank you for everything, and may God bless you.. I advise anyone who needs any service on the servers to contact him.. He will not leave it until he solves it... God willing, blessed be the Most Gracious",
    "name": "Hossam M.",
    "review": "images/review-593398-4975004-og.png",
    "image": "images/person.jpg"
  },
  {
    "id": 5,
    "title": "Project for Mahmoud Z.",
    "description": "Honestly, one of the most professional programmers in their work, very patient and frank with the client I tired him a lot and asked for more things that were not in the project and he did it in a professional and distinctive way He is a very honest and trustworthy person, and I had some problems with payment, and he endured the required period until I activated my account And complete the work in the best condition",
    "name": "Mostafa M. @stadkora",
    "review": "images/freelancer-logo-light.svg",
    "image": "images/person.jpg"
  },
  {
    "id": 6,
    "title": "Redesign astrology site.",
    "description": "Great design sense. I highly recommend him.",
    "name": "Anant K. @AnantKhemka",
    "review": "images/freelancer-logo-light.svg",
    "image": "images/person.jpg"
  }
]